Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/johtit.html.tmx
Source language: nob
Languages: sme

source: Prosjektet samisk reiseliv Johtit er en fortsettelse av prosjektet samisk reiseliv 1.0.
sme: Prošeakta sámi mátkeealáhus Johtit lea joatkkan prošektii sámi mátkeealáhus 1.0.

source: Det er Nordnorsk reiseliv som driver prosjektet og finansiørene er Sametinget, Innovasjon Norge, Troms og Finnmark fylkeskommune og Nordland fylkeskommune.
sme: NordNorsk reiseliv jođiha prošeavtta ja ruhtadeaddjin leat Sámediggi, Innovašuvdna Norga, Romssa ja Finnmárkku fylkkagielda ja Nordlándda fylkkasuohkan.

source: Det er etablert en styringsgruppe i prosjektet, og Ellinor Guttorm Utsi, som driver Davvi Siida, er leder, mens de andre medlemmene i styringsgruppa er prosjektleder fra NordNorsk reiseliv, Per Stian Sara fra Tromsø Lapland og Anna Kuoljok fra Sami Safari Camp.
sme: Prošektii lea ásahuvvon stivrenjoavku, ja Ellinor Guttorm Utsi, gii jođiha Davvi Siida, lea jođiheaddjin. Stivrenjoavkku eará lahtut leat NordNorsk reiseliv prošeaktajođiheaddji, Per Stian Sara, Tromsø Lapland ja Anna Kuoljok, Sami Safari Camp.

source: Johtit er et 3 årig prosjekt og kom i gang i 2018, og skal avsluttes i mai 2021.
sme: Johtit lea golmmajahkásaš prošeakta mii álggahuvvui 2018:s, ja galgá loahpahuvvot 2021 miessemánus.

source: Prosjektet er litt utsatt grunnet korona.
sme: Prošeakta lea maŋiduvvon korona geažil.

source: Overordnet målsetting: Styrke verdiskaping gjennom opplevelsesbasert reiseliv.
sme: Bajimus mihttomearri: Nannet árvoháhkama vásáhusvuđot mátkeealáhusa bokte.

source: Fokus på systematisk utvikling, kompetanseheving, forbedring av leveransensamt styrke markedstilgangen og tilgjengeligheten
sme: Deattuhit systemáhtalaš ovdánahttima, gealboloktema, buoridit lágideami ja nannet márkaniidda beassama ja olahahttivuođa

source: Bedriftene som deltar i Johtit er:
sme: Johtit-prošeavtta fitnodagat leat:

source: Tana: Gaup Reinturisme Winter Tourism
sme: Guovdageaidnu: Hættas Opplevelser Eira Siida AS Thon Hotel Kautokeino

source: Tromsø: Tromsø Lappland
sme: Gilivuotna: Davvi Siida

source: Manndalen: Manndalen Sjøbuer AS
sme: Olmmáivággi: Manndalen Sjøbuer AS
